INSERT INTO
  goods (
    category_id,
    subcategory_id,
    cost,
    characteristics,
    description,
    photo,
    name
  )
VALUES
  (
    14,
    10,
    4408,
    '{"color": "#f9120e", "weight": 7}',
    'моей душе, точно',
    'https://youtube.com/settings',
    'Соль'
  ),
  (
    2,
    1,
    6489,
    '{"color": "#f9120e", "weight": 7}',
    'когда взор мой туманится и все вокруг меня и небо надо мной запечатлены',
    'https://reddit.com/settings',
    'Батарейки'
  ),
  (
    11,
    15,
    109,
    '{"color": "#f9120e", "weight": 7}',
    'так счастлив, мой друг, так упоен ощущением покоя, что искусство мое страдает от этого. Ни одного штриха',
    'https://twitter.com/one',
    'растворимый'
  ),
  (
    5,
    28,
    8742,
    '{"color": "#f9120e", "weight": 7}',
    'по своему подобию, веяние вселюбящего, судившего нам парить в вечном блаженстве, когда взор мой туманится и',
    'http://netflix.com/en-us',
    'в'
  ),
  (
    7,
    10,
    2957,
    '{"color": "#f9120e", "weight": 7}',
    'часто томит мысль: "Ах! Как бы выразить,',
    'https://reddit.com/sub/cars',
    'разовый'
  ),
  (
    15,
    5,
    5947,
    '{"color": "#f9120e", "weight": 7}',
    'таким большим художником, как в эти минуты. Когда',
    'http://ebay.com/site',
    'Плитки'
  ),
  (
    3,
    22,
    5967,
    '{"color": "#f9120e", "weight": 7}',
    'мысль: "Ах!',
    'http://baidu.com/group/9',
    '3'
  ),
  (
    7,
    6,
    4114,
    '{"color": "#f9120e", "weight": 7}',
    'разновидности червяков и мошек и чувствую близость всемогущего, создавшего нас по своему подобию, веяние вселюбящего, судившего нам парить',
    'https://bbc.co.uk/user/110',
    'Платочки'
  ),
  (
    6,
    24,
    9762,
    '{"color": "#f9120e", "weight": 7}',
    'мой друг, так упоен ощущением покоя, что',
    'https://reddit.com/fr',
    'листовой'
  ),
  (
    10,
    10,
    2130,
    '{"color": "#f9120e", "weight": 7}',
    'так счастлив, мой друг, так упоен ощущением покоя,',
    'https://zoom.us/fr',
    'Плитки'
  );

INSERT INTO
  goods (
    category_id,
    subcategory_id,
    cost,
    characteristics,
    description,
    photo,
    name
  )
VALUES
  (
    12,
    5,
    78,
    '{"color": "#f9120e", "weight": 7}',
    'небо надо мной запечатлены в моей душе, точно образ возлюбленной, - тогда, дорогой друг, меня',
    'http://walmart.com/sub',
    '"Солнышко"'
  ),
  (
    10,
    28,
    7996,
    '{"color": "#f9120e", "weight": 7}',
    '"Ах! Как бы выразить, как бы вдохнуть в рисунок то, что так полно, так трепетно живет во мне,',
    'https://netflix.com/sub',
    'Каша'
  ),
  (
    5,
    16,
    5983,
    '{"color": "#f9120e", "weight": 7}',
    'Как бы выразить, как бы вдохнуть в рисунок то, что так полно, так трепетно живет во мне,',
    'http://walmart.com/en-us',
    'мягкой'
  ),
  (
    3,
    22,
    9694,
    '{"color": "#f9120e", "weight": 7}',
    'неземной радостью, как эти чудесные весенние утра, которыми я',
    'http://walmart.com/group/9',
    'красное'
  ),
  (
    4,
    29,
    5408,
    '{"color": "#f9120e", "weight": 7}',
    'так счастлив, мой друг, так упоен ощущением покоя,',
    'https://cnn.com/settings',
    '300'
  ),
  (
    6,
    9,
    9054,
    '{"color": "#f9120e", "weight": 7}',
    'лишь редкий луч проскальзывает в его святая святых,',
    'http://yahoo.com/fr',
    '"Байсад"'
  ),
  (
    3,
    13,
    5691,
    '{"color": "#f9120e", "weight": 7}',
    'блаженстве, когда взор мой туманится и все вокруг меня и небо надо мной запечатлены в моей душе, точно образ возлюбленной,',
    'https://wikipedia.org/en-ca',
    'Сливки'
  ),
  (
    7,
    8,
    8100,
    '{"color": "#f9120e", "weight": 7}',
    'стоит над непроницаемой чащей темного леса и лишь редкий луч проскальзывает в его святая святых, а я лежу',
    'http://walmart.com/fr',
    'в'
  ),
  (
    11,
    24,
    2901,
    '{"color": "#f9120e", "weight": 7}',
    'Как бы выразить, как бы вдохнуть в рисунок то,',
    'http://netflix.com/sub',
    'Овсяные'
  ),
  (
    5,
    26,
    8635,
    '{"color": "#f9120e", "weight": 7}',
    'всего сердца. Я совсем один и блаженствую в здешнем краю,',
    'http://wikipedia.org/en-ca',
    'Минтай'
  );

INSERT INTO
  goods (
    category_id,
    subcategory_id,
    cost,
    characteristics,
    description,
    photo,
    name
  )
VALUES
  (
    10,
    22,
    2568,
    '{"color": "#f9120e", "weight": 7}',
    'солнце стоит над непроницаемой чащей темного леса и лишь',
    'http://reddit.com/sub',
    'Дирол'
  ),
  (
    4,
    11,
    2614,
    '{"color": "#f9120e", "weight": 7}',
    'минуты. Когда от милой моей долины поднимается пар и полдневное',
    'https://pinterest.com/en-us',
    'Мармелад'
  ),
  (
    6,
    17,
    4761,
    '{"color": "#f9120e", "weight": 7}',
    'а я лежу в высокой траве у быстрого ручья и, прильнув к земле, вижу тысячи',
    'https://nytimes.com/one',
    'Сахар'
  ),
  (
    2,
    12,
    571,
    '{"color": "#f9120e", "weight": 7}',
    'рисунок то, что так полно, так трепетно живет во мне, запечатлеть отражение моей души, как',
    'https://cnn.com/en-ca',
    'Чипсы'
  ),
  (
    3,
    4,
    368,
    '{"color": "#f9120e", "weight": 7}',
    'я сделать, а никогда не был таким большим художником, как в эти минуты. Когда от',
    'https://guardian.co.uk/settings',
    'Приправы'
  ),
  (
    5,
    10,
    6046,
    '{"color": "#f9120e", "weight": 7}',
    'высокой траве у быстрого ручья',
    'http://yahoo.com/site',
    '(5'
  ),
  (
    1,
    6,
    6946,
    '{"color": "#f9120e", "weight": 7}',
    'в его святая святых, а я лежу в высокой траве',
    'http://ebay.com/site',
    'стекло'
  ),
  (
    10,
    17,
    3194,
    '{"color": "#f9120e", "weight": 7}',
    'стебельками, наблюдаю эти неисчислимые, непостижимые разновидности',
    'http://zoom.us/one',
    'Смесь'
  ),
  (
    11,
    17,
    4107,
    '{"color": "#f9120e", "weight": 7}',
    'близость всемогущего, создавшего нас по своему подобию, веяние вселюбящего, судившего нам парить в вечном блаженстве, когда',
    'https://twitter.com/group/9',
    'соусе'
  ),
  (
    2,
    4,
    5441,
    '{"color": "#f9120e", "weight": 7}',
    'таким большим художником, как в эти',
    'https://youtube.com/site',
    'Сушеные'
  );

INSERT INTO
  goods (
    category_id,
    subcategory_id,
    cost,
    characteristics,
    description,
    photo,
    name
  )
VALUES
  (
    11,
    18,
    1852,
    '{"color": "#f9120e", "weight": 7}',
    'веяние вселюбящего, судившего нам парить в вечном блаженстве, когда взор мой туманится и все вокруг меня и',
    'https://baidu.com/sub/cars',
    'Доширак'
  ),
  (
    3,
    26,
    5748,
    '{"color": "#f9120e", "weight": 7}',
    'точно образ возлюбленной, - тогда, дорогой друг, меня часто томит мысль: "Ах! Как бы выразить, как бы вдохнуть',
    'https://naver.com/en-ca',
    'Халва'
  ),
  (
    5,
    29,
    2435,
    '{"color": "#f9120e", "weight": 7}',
    'как бы вдохнуть в рисунок то, что так полно, так трепетно живет во',
    'https://nytimes.com/en-us',
    'соусе'
  ),
  (
    14,
    28,
    2592,
    '{"color": "#f9120e", "weight": 7}',
    'темного леса и лишь редкий луч проскальзывает в его святая святых,',
    'https://netflix.com/settings',
    'Сгущёнка'
  ),
  (
    2,
    21,
    8865,
    '{"color": "#f9120e", "weight": 7}',
    'эти неисчислимые, непостижимые разновидности червяков и мошек и чувствую близость всемогущего,',
    'https://cnn.com/sub',
    'Маринады'
  ),
  (
    2,
    7,
    8769,
    '{"color": "#f9120e", "weight": 7}',
    'в',
    'http://whatsapp.com/one',
    'Мармелад'
  ),
  (
    3,
    17,
    3961,
    '{"color": "#f9120e", "weight": 7}',
    'взор мой туманится и все вокруг меня и небо надо мной запечатлены в моей душе, точно образ',
    'http://wikipedia.org/en-ca',
    'Кукуруза'
  ),
  (
    8,
    13,
    8342,
    '{"color": "#f9120e", "weight": 7}',
    'прильнув к земле, вижу тысячи всевозможных былинок и чувствую, как близок моему сердцу крошечный мирок, что',
    'http://ebay.com/group/9',
    '"Солнышко"'
  ),
  (
    13,
    18,
    9247,
    '{"color": "#f9120e", "weight": 7}',
    'счастлив, мой друг, так упоен ощущением',
    'http://nytimes.com/sub/cars',
    'Напитки'
  ),
  (
    8,
    17,
    2998,
    '{"color": "#f9120e", "weight": 7}',
    'Как бы выразить, как бы вдохнуть в рисунок то, что так полно, так трепетно живет во',
    'https://ebay.com/sub',
    'турки'
  );

INSERT INTO
  goods (
    category_id,
    subcategory_id,
    cost,
    characteristics,
    description,
    photo,
    name
  )
VALUES
  (
    4,
    13,
    6048,
    '{"color": "#f9120e", "weight": 7}',
    'то,',
    'https://zoom.us/sub',
    'Какао'
  ),
  (
    8,
    25,
    8974,
    '{"color": "#f9120e", "weight": 7}',
    'душе, точно образ возлюбленной, - тогда, дорогой друг, меня',
    'http://twitter.com/settings',
    '"З'
  ),
  (
    1,
    12,
    8414,
    '{"color": "#f9120e", "weight": 7}',
    'эти неисчислимые,',
    'http://cnn.com/group/9',
    'Батарейки'
  ),
  (
    8,
    6,
    4960,
    '{"color": "#f9120e", "weight": 7}',
    'сердцу крошечный мирок, что снует между стебельками, наблюдаю эти неисчислимые, непостижимые разновидности червяков и мошек и чувствую близость всемогущего,',
    'http://baidu.com/en-us',
    'черный'
  ),
  (
    9,
    19,
    9015,
    '{"color": "#f9120e", "weight": 7}',
    'и все вокруг меня и небо надо',
    'http://zoom.us/sub',
    'упак.'
  ),
  (
    7,
    12,
    6004,
    '{"color": "#f9120e", "weight": 7}',
    'словно созданном для таких, как я. Я так счастлив, мой',
    'https://pinterest.com/user/110',
    'шоколадные'
  ),
  (
    2,
    19,
    6450,
    '{"color": "#f9120e", "weight": 7}',
    'бы выразить, как бы вдохнуть в',
    'https://guardian.co.uk/site',
    'Какао'
  ),
  (
    7,
    29,
    4699,
    '{"color": "#f9120e", "weight": 7}',
    'я. Я так счастлив, мой друг, так упоен ощущением покоя, что искусство',
    'https://naver.com/group/9',
    'Соки'
  ),
  (
    8,
    9,
    3745,
    '{"color": "#f9120e", "weight": 7}',
    'друг, так упоен ощущением покоя, что искусство мое',
    'https://reddit.com/group/9',
    'Молочные'
  ),
  (
    15,
    4,
    7228,
    '{"color": "#f9120e", "weight": 7}',
    'ощущением покоя, что искусство мое страдает от этого. Ни одного штриха',
    'http://wikipedia.org/en-us',
    'Печень'
  );

INSERT INTO
  goods (
    category_id,
    subcategory_id,
    cost,
    characteristics,
    description,
    photo,
    name
  )
VALUES
  (
    9,
    3,
    8677,
    '{"color": "#f9120e", "weight": 7}',
    'близость всемогущего, создавшего нас по своему',
    'https://naver.com/fr',
    'овсяное'
  ),
  (
    10,
    29,
    2220,
    '{"color": "#f9120e", "weight": 7}',
    'создавшего нас по своему подобию, веяние вселюбящего, судившего нам парить в вечном блаженстве,',
    'http://walmart.com/user/110',
    'Сыр'
  ),
  (
    6,
    15,
    1664,
    '{"color": "#f9120e", "weight": 7}',
    'как в эти минуты. Когда от милой моей долины поднимается',
    'http://zoom.us/fr',
    'Напитки'
  ),
  (
    1,
    25,
    8496,
    '{"color": "#f9120e", "weight": 7}',
    'моей душе, точно образ возлюбленной, - тогда, дорогой друг, меня часто томит мысль: "Ах! Как бы выразить,',
    'http://cnn.com/sub/cars',
    'горошек'
  ),
  (
    3,
    12,
    1413,
    '{"color": "#f9120e", "weight": 7}',
    'Как бы выразить, как бы вдохнуть в рисунок то,',
    'http://bbc.co.uk/en-ca',
    '"Быстров"'
  ),
  (
    2,
    27,
    5919,
    '{"color": "#f9120e", "weight": 7}',
    'в его святая святых, а я лежу в высокой траве у быстрого ручья и,',
    'http://zoom.us/site',
    'Скумбрия'
  ),
  (
    7,
    13,
    6693,
    '{"color": "#f9120e", "weight": 7}',
    'высокой траве у быстрого ручья и, прильнув к земле, вижу тысячи всевозможных былинок',
    'http://google.com/en-us',
    'Ананасы'
  ),
  (
    6,
    7,
    1738,
    '{"color": "#f9120e", "weight": 7}',
    'Когда от милой моей долины поднимается пар и полдневное солнце стоит над непроницаемой чащей темного',
    'https://guardian.co.uk/one',
    'Кетчуп'
  ),
  (
    10,
    14,
    7604,
    '{"color": "#f9120e", "weight": 7}',
    'был таким большим художником, как в',
    'https://naver.com/en-ca',
    'буренка"'
  ),
  (
    8,
    21,
    712,
    '{"color": "#f9120e", "weight": 7}',
    'и мошек и чувствую',
    'http://whatsapp.com/settings',
    'Печень'
  );

INSERT INTO
  goods (
    category_id,
    subcategory_id,
    cost,
    characteristics,
    description,
    photo,
    name
  )
VALUES
  (
    13,
    17,
    6844,
    '{"color": "#f9120e", "weight": 7}',
    'лежу в высокой траве у быстрого ручья и, прильнув к земле, вижу тысячи',
    'https://nytimes.com/one',
    'сыро-копченая'
  ),
  (
    7,
    17,
    2292,
    '{"color": "#f9120e", "weight": 7}',
    'таким большим художником, как в эти минуты. Когда от милой моей',
    'https://nytimes.com/one',
    '"Горбуша'
  ),
  (
    10,
    6,
    1839,
    '{"color": "#f9120e", "weight": 7}',
    'червяков и мошек и чувствую близость всемогущего,',
    'https://cnn.com/fr',
    'Мандарины'
  ),
  (
    8,
    9,
    2446,
    '{"color": "#f9120e", "weight": 7}',
    'меня и небо надо мной запечатлены в моей душе, точно образ возлюбленной, - тогда, дорогой друг, меня часто томит',
    'https://ebay.com/sub',
    'Овсяные'
  ),
  (
    9,
    14,
    1987,
    '{"color": "#f9120e", "weight": 7}',
    'долины поднимается пар и полдневное солнце стоит',
    'https://instagram.com/en-us',
    'диски'
  ),
  (
    6,
    14,
    267,
    '{"color": "#f9120e", "weight": 7}',
    'нас по своему подобию, веяние вселюбящего,',
    'http://wikipedia.org/one',
    '(фасов.)'
  ),
  (
    14,
    7,
    5195,
    '{"color": "#f9120e", "weight": 7}',
    'бы выразить, как бы вдохнуть в рисунок то, что так полно, так трепетно живет во мне, запечатлеть',
    'https://walmart.com/sub',
    'Фисташки'
  ),
  (
    10,
    16,
    1774,
    '{"color": "#f9120e", "weight": 7}',
    'одного штриха',
    'https://twitter.com/one',
    'в'
  ),
  (
    11,
    4,
    1631,
    '{"color": "#f9120e", "weight": 7}',
    'от этого. Ни одного штриха не мог бы я сделать, а никогда не был таким',
    'http://walmart.com/fr',
    '300'
  ),
  (
    5,
    13,
    841,
    '{"color": "#f9120e", "weight": 7}',
    'в высокой траве у быстрого ручья и, прильнув к земле, вижу тысячи всевозможных былинок',
    'http://google.com/sub/cars',
    'голландский'
  );

INSERT INTO
  goods (
    category_id,
    subcategory_id,
    cost,
    characteristics,
    description,
    photo,
    name
  )
VALUES
  (
    13,
    4,
    8397,
    '{"color": "#f9120e", "weight": 7}',
    'что искусство мое страдает от этого. Ни',
    'https://whatsapp.com/en-ca',
    'растворимый'
  ),
  (
    2,
    24,
    7655,
    '{"color": "#f9120e", "weight": 7}',
    'так трепетно живет во мне, запечатлеть',
    'http://ebay.com/one',
    'Ватные'
  ),
  (
    4,
    21,
    6236,
    '{"color": "#f9120e", "weight": 7}',
    'эти минуты.',
    'http://guardian.co.uk/user/110',
    'Ванилин'
  ),
  (
    11,
    18,
    336,
    '{"color": "#f9120e", "weight": 7}',
    'возлюбленной, - тогда, дорогой друг, меня часто томит мысль: "Ах!',
    'https://youtube.com/sub',
    'молоко,'
  ),
  (
    12,
    29,
    5387,
    '{"color": "#f9120e", "weight": 7}',
    'земле, вижу тысячи всевозможных былинок и чувствую, как близок моему сердцу крошечный мирок,',
    'https://cnn.com/en-ca',
    'Коржи'
  ),
  (
    7,
    3,
    5921,
    '{"color": "#f9120e", "weight": 7}',
    'неземной радостью, как эти чудесные весенние утра, которыми я наслаждаюсь',
    'http://netflix.com/fr',
    'ведёрках'
  ),
  (
    2,
    8,
    3540,
    '{"color": "#f9120e", "weight": 7}',
    'выразить, как бы вдохнуть в рисунок то, что так полно, так',
    'https://bbc.co.uk/en-ca',
    '"Акбар"'
  ),
  (
    4,
    9,
    6116,
    '{"color": "#f9120e", "weight": 7}',
    'высокой траве у быстрого ручья и, прильнув к земле,',
    'https://nytimes.com/sub',
    'Помидоры'
  ),
  (
    14,
    20,
    3084,
    '{"color": "#f9120e", "weight": 7}',
    'высокой траве у быстрого ручья и, прильнув',
    'http://google.com/sub/cars',
    '"Киевские"'
  ),
  (
    1,
    17,
    4863,
    '{"color": "#f9120e", "weight": 7}',
    'что снует между стебельками, наблюдаю эти неисчислимые, непостижимые разновидности червяков и мошек и чувствую близость всемогущего, создавшего',
    'http://whatsapp.com/group/9',
    'Карась'
  );

INSERT INTO
  goods (
    category_id,
    subcategory_id,
    cost,
    characteristics,
    description,
    photo,
    name
  )
VALUES
  (
    11,
    15,
    1821,
    '{"color": "#f9120e", "weight": 7}',
    'Когда от милой моей долины поднимается пар и полдневное солнце стоит над непроницаемой чащей',
    'https://yahoo.com/group/9',
    'горошек'
  ),
  (
    3,
    2,
    1990,
    '{"color": "#f9120e", "weight": 7}',
    'крошечный мирок, что снует между стебельками, наблюдаю эти неисчислимые, непостижимые разновидности червяков и мошек',
    'http://facebook.com/group/9',
    'Кетчуп'
  ),
  (
    10,
    28,
    1005,
    '{"color": "#f9120e", "weight": 7}',
    'мой туманится и все вокруг меня и небо',
    'https://netflix.com/user/110',
    'Рис'
  ),
  (
    15,
    12,
    8679,
    '{"color": "#f9120e", "weight": 7}',
    'нам парить в вечном блаженстве, когда взор мой',
    'http://wikipedia.org/fr',
    '"Золотой'
  ),
  (
    4,
    28,
    1681,
    '{"color": "#f9120e", "weight": 7}',
    'таких, как я. Я так счастлив, мой друг, так упоен ощущением покоя, что искусство мое страдает от этого. Ни',
    'http://yahoo.com/en-us',
    'Кетчуп'
  ),
  (
    12,
    17,
    9468,
    '{"color": "#f9120e", "weight": 7}',
    'вокруг меня и небо надо мной запечатлены в',
    'https://reddit.com/fr',
    'Молоко'
  ),
  (
    6,
    20,
    2982,
    '{"color": "#f9120e", "weight": 7}',
    'стебельками, наблюдаю эти неисчислимые, непостижимые разновидности червяков и мошек и чувствую близость всемогущего, создавшего нас по своему',
    'https://whatsapp.com/one',
    'Мороженое'
  ),
  (
    13,
    27,
    3967,
    '{"color": "#f9120e", "weight": 7}',
    'взор мой туманится и все вокруг',
    'https://google.com/en-ca',
    'Минтай'
  ),
  (
    4,
    24,
    4408,
    '{"color": "#f9120e", "weight": 7}',
    'мной запечатлены в моей душе, точно образ возлюбленной, - тогда, дорогой друг, меня часто',
    'https://youtube.com/sub',
    'Борщи'
  ),
  (
    4,
    16,
    5977,
    '{"color": "#f9120e", "weight": 7}',
    '- тогда, дорогой друг, меня часто томит мысль: "Ах! Как бы выразить, как бы вдохнуть',
    'https://naver.com/settings',
    '"Кальве"'
  );

INSERT INTO
  goods (
    category_id,
    subcategory_id,
    cost,
    characteristics,
    description,
    photo,
    name
  )
VALUES
  (
    1,
    17,
    3915,
    '{"color": "#f9120e", "weight": 7}',
    'что снует между стебельками, наблюдаю эти неисчислимые, непостижимые разновидности червяков',
    'https://nytimes.com/fr',
    'натур.'
  ),
  (
    6,
    15,
    4060,
    '{"color": "#f9120e", "weight": 7}',
    'вокруг меня и небо надо мной запечатлены в моей душе, точно образ возлюбленной,',
    'https://cnn.com/sub',
    'влажные'
  ),
  (
    10,
    20,
    2657,
    '{"color": "#f9120e", "weight": 7}',
    'по своему подобию, веяние вселюбящего, судившего нам парить в вечном блаженстве,',
    'https://youtube.com/user/110',
    'Рыба'
  ),
  (
    15,
    14,
    7610,
    '{"color": "#f9120e", "weight": 7}',
    'полдневное солнце стоит',
    'https://wikipedia.org/site',
    'Горячий'
  ),
  (
    11,
    17,
    3115,
    '{"color": "#f9120e", "weight": 7}',
    'запечатлеть отражение',
    'http://whatsapp.com/one',
    'Минтай'
  ),
  (
    15,
    21,
    2072,
    '{"color": "#f9120e", "weight": 7}',
    'ощущением покоя, что искусство мое страдает от этого. Ни одного штриха не мог бы',
    'http://cnn.com/en-us',
    'томат.'
  ),
  (
    4,
    10,
    3616,
    '{"color": "#f9120e", "weight": 7}',
    'чащей темного леса и лишь редкий луч проскальзывает',
    'https://google.com/group/9',
    '(семечки,'
  ),
  (
    15,
    27,
    6729,
    '{"color": "#f9120e", "weight": 7}',
    'Когда от',
    'https://google.com/site',
    'продукты'
  ),
  (
    6,
    7,
    9785,
    '{"color": "#f9120e", "weight": 7}',
    'своему подобию, веяние вселюбящего, судившего',
    'http://youtube.com/group/9',
    '1'
  ),
  (
    4,
    21,
    5087,
    '{"color": "#f9120e", "weight": 7}',
    'друг, так упоен ощущением покоя, что искусство мое страдает от этого.',
    'http://bbc.co.uk/settings',
    'Доширак'
  );
