INSERT INTO
  requests_history (user_id, date, text)
VALUES
  (
    92,
    '2022-08-31 05:38:38',
    'собрал семь своих заглавных букв, подпоясал инициал'
  ),
  (8, '2022-03-12 21:31:12', 'грамматики.'),
  (
    44,
    '2023-06-30 16:03:08',
    'заглавных букв, подпоясал'
  ),
  (19, '2021-12-22 12:27:56', 'продолжил'),
  (
    24,
    '2022-06-17 00:24:11',
    'риторический вопрос скатился по его щеке и он продолжил свой путь.'
  ),
  (
    53,
    '2022-01-17 03:10:03',
    'ведущими безорфографичный образ жизни. Однажды одна маленькая строчка рыбного текста по имени Lorem'
  ),
  (87, '2023-06-12 08:01:14', 'последний взгляд'),
  (
    26,
    '2022-11-22 13:06:23',
    'его щеке и он продолжил свой путь. По дороге встретил текст рукопись. Она предупредила его: «В моей стране все переписывается'
  ),
  (
    94,
    '2023-09-15 21:56:56',
    'Она предупредила его: «В моей стране все переписывается'
  ),
  (
    11,
    '2023-01-11 22:59:46',
    'по имени Lorem ipsum решила выйти в большой мир грамматики. Великий Оксмокс предупреждал ее о злых запятых, диких знаках'
  );

INSERT INTO
  requests_history (user_id, date, text)
VALUES
  (81, '2022-09-07 01:54:13', 'силуэт своего'),
  (
    4,
    '2022-03-21 07:35:44',
    'не дал сбить себя с толку.'
  ),
  (
    94,
    '2022-05-01 10:29:26',
    'по имени Lorem ipsum'
  ),
  (
    84,
    '2022-10-31 15:35:44',
    'живут рыбные тексты. Вдали от всех живут они в буквенных'
  ),
  (
    83,
    '2023-05-12 11:23:14',
    'Он собрал семь своих заглавных букв, подпоясал инициал за пояс и пустился в дорогу. Взобравшись на первую вершину'
  ),
  (
    30,
    '2022-10-17 10:09:05',
    'его: «В моей стране все переписывается по несколько раз. Единственное, что от меня осталось, это приставка'
  ),
  (
    82,
    '2023-02-13 16:07:44',
    'буквенных домах на берегу Семантика большого языкового океана. Маленький ручеек Даль журчит по'
  ),
  (
    22,
    '2023-04-26 07:41:54',
    'рукопись. Она предупредила его: «В моей стране все переписывается по'
  ),
  (69, '2023-08-26 18:18:51', 'пояс и пустился в'),
  (
    7,
    '2022-06-12 20:32:36',
    'города Буквоград, на заголовок'
  );

INSERT INTO
  requests_history (user_id, date, text)
VALUES
  (
    94,
    '2021-12-24 05:28:32',
    'предупредила его: «В моей стране все переписывается по несколько раз. Единственное,'
  ),
  (
    20,
    '2023-08-14 14:08:21',
    'тексты. Вдали от всех живут они'
  ),
  (
    68,
    '2022-05-25 20:42:19',
    'риторический вопрос скатился по его'
  ),
  (
    97,
    '2023-03-28 18:50:44',
    'Lorem ipsum решила выйти'
  ),
  (
    8,
    '2023-01-09 23:46:23',
    'взгляд назад, на силуэт своего родного'
  ),
  (
    36,
    '2023-07-29 22:22:28',
    'гор, бросил он последний взгляд назад, на силуэт'
  ),
  (
    56,
    '2023-05-14 16:01:19',
    'дал сбить себя с толку. Он собрал семь своих заглавных букв, подпоясал инициал за пояс и'
  ),
  (
    38,
    '2022-09-25 03:46:22',
    'заголовок деревни Алфавит и'
  ),
  (
    84,
    '2023-01-27 14:48:57',
    'большого языкового океана. Маленький ручеек Даль журчит по всей стране и обеспечивает'
  ),
  (
    79,
    '2023-05-08 11:46:33',
    'парадигматическая страна,'
  );

INSERT INTO
  requests_history (user_id, date, text)
VALUES
  (49, '2023-05-28 06:59:47', 'Взобравшись на'),
  (
    23,
    '2021-10-31 01:57:19',
    'парадигматическая страна, в которой'
  ),
  (
    76,
    '2022-11-06 16:48:39',
    'рыбного текста по имени Lorem ipsum решила выйти в большой'
  ),
  (
    22,
    '2022-05-02 17:48:28',
    'и он продолжил свой путь. По дороге встретил текст рукопись. Она предупредила'
  ),
  (
    7,
    '2023-04-04 11:01:31',
    'несколько раз. Единственное, что от меня'
  ),
  (
    30,
    '2023-01-04 14:25:16',
    'грамматики. Великий Оксмокс предупреждал ее о злых запятых, диких знаках вопроса и коварных точках с запятой, но текст не'
  ),
  (
    98,
    '2022-11-05 23:57:25',
    'Она предупредила его: «В моей стране все переписывается по несколько раз. Единственное, что от меня'
  ),
  (
    72,
    '2023-09-18 17:55:38',
    'семь своих заглавных букв, подпоясал инициал за пояс и пустился в дорогу. Взобравшись на первую вершину курсивных'
  ),
  (
    97,
    '2022-01-10 17:45:42',
    'города Буквоград, на заголовок деревни Алфавит и на подзаголовок своего переулка Строчка. Грустный риторический вопрос скатился по'
  ),
  (
    28,
    '2022-06-04 11:55:27',
    'скатился по его щеке и он продолжил свой путь. По дороге встретил текст рукопись.'
  );

INSERT INTO
  requests_history (user_id, date, text)
VALUES
  (
    72,
    '2022-02-22 13:59:35',
    'большой мир грамматики. Великий Оксмокс предупреждал ее о злых запятых, диких знаках вопроса и коварных точках'
  ),
  (
    5,
    '2022-11-20 04:43:15',
    'безорфографичный образ жизни. Однажды одна маленькая строчка рыбного текста по имени Lorem ipsum решила выйти в'
  ),
  (
    10,
    '2021-10-16 13:05:17',
    'деревни Алфавит и на подзаголовок своего переулка Строчка. Грустный риторический вопрос скатился'
  ),
  (
    54,
    '2022-07-04 22:29:45',
    'свой путь. По дороге встретил текст рукопись. Она предупредила его: «В моей стране все переписывается по несколько раз.'
  ),
  (
    55,
    '2023-04-18 15:26:24',
    'пунктуация не имеет власти над рыбными текстами, ведущими безорфографичный образ жизни. Однажды одна'
  ),
  (
    56,
    '2022-10-28 18:36:48',
    'назад, на силуэт своего родного города Буквоград, на заголовок деревни Алфавит и на подзаголовок своего переулка Строчка. Грустный'
  ),
  (
    56,
    '2022-07-02 11:18:48',
    'он последний взгляд назад, на силуэт своего родного'
  ),
  (
    11,
    '2023-06-29 01:39:49',
    'дороге встретил текст рукопись. Она предупредила его: «В моей стране все переписывается по несколько раз. Единственное, что'
  ),
  (
    31,
    '2023-06-29 23:08:49',
    'имени Lorem ipsum решила выйти в большой мир грамматики. Великий Оксмокс предупреждал ее'
  ),
  (
    35,
    '2022-01-30 03:29:48',
    'от меня осталось, это приставка «и». Возвращайся ты лучше в свою безопасную страну».'
  );

INSERT INTO
  requests_history (user_id, date, text)
VALUES
  (
    37,
    '2022-09-01 21:56:28',
    'журчит по всей стране'
  ),
  (
    95,
    '2022-05-28 10:36:46',
    'точках с запятой, но текст не дал сбить'
  ),
  (
    54,
    '2021-10-28 23:34:03',
    'рыбными текстами, ведущими безорфографичный образ жизни. Однажды одна маленькая строчка рыбного текста по'
  ),
  (47, '2023-09-20 19:42:34', 'Семантика большого'),
  (
    66,
    '2022-08-25 07:23:45',
    'предупредила его: «В моей стране все переписывается по несколько'
  ),
  (
    26,
    '2022-05-17 17:16:04',
    'Даже всемогущая пунктуация не имеет власти над рыбными'
  ),
  (
    9,
    '2022-06-15 00:27:44',
    'взгляд назад, на силуэт своего родного'
  ),
  (
    77,
    '2022-07-13 20:53:19',
    'горами в стране гласных и согласных живут'
  ),
  (
    52,
    '2023-06-04 06:00:13',
    'живут они в буквенных домах'
  ),
  (
    28,
    '2023-06-10 08:37:06',
    'рыбные тексты. Вдали от всех живут они в буквенных домах на берегу Семантика большого'
  );

INSERT INTO
  requests_history (user_id, date, text)
VALUES
  (1, '2022-07-05 11:01:27', 'необходимыми'),
  (21, '2022-05-29 02:35:00', 'стране все'),
  (
    24,
    '2022-01-28 11:49:52',
    'парадигматическая страна, в которой'
  ),
  (
    22,
    '2021-12-24 09:29:29',
    'о злых запятых, диких знаках вопроса и коварных точках с'
  ),
  (
    38,
    '2022-02-20 12:21:01',
    'подпоясал инициал за пояс и пустился в'
  ),
  (
    66,
    '2022-01-18 14:24:46',
    'буквенных домах на берегу Семантика большого языкового океана. Маленький ручеек Даль журчит по всей стране'
  ),
  (
    33,
    '2023-03-14 09:25:42',
    'заглавных букв, подпоясал инициал за пояс и пустился в дорогу. Взобравшись на первую вершину'
  ),
  (
    20,
    '2023-07-14 02:59:06',
    'от всех живут они в буквенных домах на берегу Семантика большого языкового океана.'
  ),
  (
    33,
    '2023-08-20 04:55:18',
    'знаках вопроса и коварных точках с запятой, но текст не'
  ),
  (
    63,
    '2023-06-16 18:00:01',
    'Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими безорфографичный образ жизни. Однажды одна маленькая строчка'
  );

INSERT INTO
  requests_history (user_id, date, text)
VALUES
  (
    87,
    '2022-06-09 20:14:08',
    'все переписывается по несколько раз.'
  ),
  (72, '2023-05-06 22:14:34', 'пустился в'),
  (
    92,
    '2022-04-03 10:56:33',
    'текстами, ведущими безорфографичный образ жизни. Однажды одна'
  ),
  (
    21,
    '2022-06-08 19:56:54',
    'курсивных гор, бросил он последний взгляд назад, на силуэт своего родного города Буквоград, на заголовок деревни'
  ),
  (
    97,
    '2022-05-08 00:14:35',
    'прямо в рот. Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими безорфографичный образ жизни. Однажды одна маленькая'
  ),
  (
    81,
    '2022-03-23 10:33:16',
    'и коварных точках с запятой, но текст не дал сбить себя с'
  ),
  (
    74,
    '2023-10-11 01:07:15',
    'грамматики. Великий Оксмокс предупреждал ее о злых запятых, диких знаках вопроса'
  ),
  (
    39,
    '2023-03-07 06:06:38',
    'и обеспечивает ее всеми необходимыми правилами.'
  ),
  (
    93,
    '2022-11-19 07:12:30',
    'в которой жаренные члены предложения залетают прямо'
  ),
  (
    14,
    '2022-07-07 06:18:49',
    'города Буквоград, на заголовок деревни Алфавит и на подзаголовок своего переулка Строчка. Грустный'
  );

INSERT INTO
  requests_history (user_id, date, text)
VALUES
  (
    59,
    '2021-11-04 13:51:20',
    'переулка Строчка. Грустный риторический вопрос скатился по его щеке и он продолжил свой путь. По'
  ),
  (
    58,
    '2023-07-25 22:23:28',
    'стране и обеспечивает ее всеми необходимыми правилами. Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо в рот.'
  ),
  (
    15,
    '2021-10-23 16:14:19',
    'горами в стране гласных и согласных живут рыбные тексты. Вдали'
  ),
  (70, '2023-09-15 20:54:34', 'прямо в рот. Даже'),
  (
    44,
    '2023-09-01 04:24:39',
    'власти над рыбными текстами, ведущими безорфографичный образ жизни. Однажды'
  ),
  (
    62,
    '2022-03-31 04:15:21',
    'Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими безорфографичный образ жизни. Однажды одна маленькая строчка'
  ),
  (
    65,
    '2022-06-05 17:28:37',
    'щеке и он продолжил свой путь. По дороге встретил текст рукопись. Она предупредила его: «В моей стране все'
  ),
  (
    21,
    '2022-11-06 12:53:23',
    'меня осталось, это приставка «и». Возвращайся ты лучше в свою безопасную страну».'
  ),
  (
    29,
    '2023-01-15 04:11:09',
    'путь. Вскоре ему повстречался'
  ),
  (
    2,
    '2021-12-25 11:44:23',
    'курсивных гор, бросил он последний взгляд'
  );

INSERT INTO
  requests_history (user_id, date, text)
VALUES
  (
    79,
    '2022-07-22 20:46:35',
    'всеми необходимыми правилами. Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо'
  ),
  (
    60,
    '2023-04-11 12:28:26',
    'предложения залетают прямо в рот. Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими безорфографичный образ жизни.'
  ),
  (
    40,
    '2022-04-20 21:31:45',
    'рыбными текстами, ведущими безорфографичный образ жизни. Однажды одна маленькая строчка рыбного текста по имени Lorem ipsum решила'
  ),
  (
    65,
    '2022-01-02 16:20:25',
    'большого языкового океана. Маленький ручеек Даль журчит по всей стране и'
  ),
  (19, '2022-11-22 16:17:17', 'безопасную'),
  (
    31,
    '2022-02-27 11:31:43',
    'жаренные члены предложения залетают прямо в рот. Даже всемогущая пунктуация не имеет власти над рыбными'
  ),
  (
    1,
    '2021-12-07 10:22:48',
    'деревни Алфавит и на подзаголовок своего переулка Строчка. Грустный риторический вопрос скатился по его щеке и он продолжил'
  ),
  (
    88,
    '2023-01-24 00:02:38',
    'текста по имени Lorem ipsum решила'
  ),
  (
    25,
    '2023-07-31 17:57:49',
    'в дорогу. Взобравшись на первую вершину курсивных гор, бросил он последний взгляд назад, на силуэт своего'
  ),
  (
    18,
    '2023-08-06 00:46:21',
    'пустился в дорогу. Взобравшись на первую вершину курсивных гор, бросил он последний взгляд назад, на силуэт'
  );
